export const mock = {
  id: 1,
  reviews:
    '"     ร้านนี้จะอยู่เส้นสันกำแพง-แม่ออน เลยแยกบ่อสร้างร้านจะอยู่ด้านซ้ายติดริมถนน มีป้ายติดไว้เห็นชัดเจน.."ปูทอง ข้าวแกงรสเด็ด"\n     ตามหาข้าวแกงรสชาตินี้มาตลอดในที่สุดก็ได้เจอ เพราะส่วนใหญ่จะเจอรสชาติกลางๆ ถ้าคนชอบรสจัดจ้านแต่ไม่ถึงกับเผ็ดเว่อร์แนะนำร้านนี้เลยค่ะ ที่นั่งก็สะอาดสะอ้าน มีทั้งน้ำซุปและน้ำพริกกะปิฟรี และน้ำดื่มฟรีบริการตัวเอง \nคหสต. ชอบแบบนี้ที่ไม่บังคับให้ลูกค้าต้องซื้อน้ำกินเพราะทานคนเดียวแค่ 1/3 ขวดเหลือทิ้งตลอดเสียดายเงิน\n     สั่งกับข้าวราดมา 2 อย่างอร่อยทั้งสองอย่าง เสียดายไข่ดาวหมดซะก่อน แต่แค่ 2 อย่างกับข้าวสวยที่ให้มาในปริมาณที่อิ่มพอดีก็เต็มที่แล้ว แม่ค้าก็อัธยาศัยดีรับรองว่ามีกลับมากิน\nอีกบ่อยๆแน่นอน...\n     ใครผ่านมาแถวนี้ลองแวะชิมนะคะ สำหรับคนที่ชอบรสกลมกล่อมไม่จืดชืด ????????????"'
}
